Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/ministerit_ja_saamelaiskarajien_puheenjohtajat:_vihapuhetta_vastaan_on_kamppailtava.html.tmx
Source language: fin
Languages: sms

source: Ministerit ja Saamelaiskäräjien puheenjohtajat: vihapuhetta vastaan on kamppailtava
sms: Ministeeʹr da Sääʹmteeʹǧǧ saaǥǥjååʹđteei: vââʹjjsaaǥǥid âlgg vuâsttlâʹstted

source: Norjan, Ruotsin ja Suomen saamelaisasioista vastaavat ministerit ja saamelaiskäräjien puheenjohtajat korostavat yhteisessä julkilausumassaan, että on tärkeää kamppailla saamelaisiin kohdistuvaa uhkailua ja vihaa vastaan.
sms: Taarr, Ruõcc da Lääʹdd sääʹmaaʹššin vaʹstteei ministeeʹr da Sääʹmtiiʹǧǧi saaǥǥjååʹđteei käʹǧǧe õuʹdde õhttsaž õõlmâsceäʹlǩǩmeʹstes, što lij vääžnai vuâsttlâʹstted säʹmmlai äšttmõõžž da vâjjõõzz.

source: Ruotsin korkeimman oikeuden 23.1.2020 julistaman Girjasin saamelaisyhteisöä koskeneen tuomion jälkeen koko Saamenmaan alueella on esiintynyt uhkailua, vihaa ja jopa väkivaltaa.
sms: Ruõccjânnam ââʹlmõs vuõiggâz 23.1.2020 uʹvddem Girjas sääʹmõutstõõzz kuõskki suudâm mâŋŋa veezz Sääʹmjânnam vuuʹd lij õlmmnam äšttmõš, vâjjõs da joba viõkkväʹldd.

source: Pohjois-Norjassa on ollut useita tapauksia, joissa on vakavasti kiihotettu saamelaisia vastaan.
sms: Tâʹvv-Taarrjânnmest lie leämmaž mäŋgg äʹššed, koin lij ravvsânji loŋŋtum säʹmmlai vuâstta.

source: Suomessa vihapuhetta saamelaisia vastaan esiintyy erityisesti sosiaalisessa mediassa.
sms: Lääʹddjânnmest vââʹjjsaakk säʹmmlai vuâstta kuâsttai aainâs sosiaalʼlaž mediast.

source: – Demokraattisissa yhteiskunnissamme on oltava tilaa keskustelulle ja erilaisille mielipiteille.
sms: – Demokraattlaž õhttsažkooʹddin âlgg leeʹd sââʹjj saǥstõõllma da jeeʹresnallšem vueʹinlmid.

source: Sananvapaus on demokraattisen oikeusvaltion kivijalka.
sms: Sääʹnnfrijjvuõtt lij demokraattlaž vuõiggâdvuõttriikk ǩeäʹdǧǧjueʹlǧǧ.

source: Mutta sananvapaus ei tarkoita vapautta harjoittaa vihapuhetta eikä vapautta kiihottaa eri kansanryhmiä vastaan, julkilausumassa todetaan.
sms: Leša sääʹnnfrijjvuõtt ij miârkkšõõv frijjvuõđ vââʹjjsaaǥǥid ij-ka loŋŋtummša jeeʹres meerjoouki vuâstta, õõlmâsceäʹlǩǩmest tuõđât.

source: Julkilausuman ovat laatineet alue- ja digitalisaatioministeri Linda Hofstad Helleland Norjasta, kulttuuri- ja demokratiaministeri Amanda Lind Ruotsista, oikeusministeri Anna-Maja Henriksson Suomesta, Norjan Saamelaiskäräjien puheenjohtaja Aili Keskitalo , Ruotsin Saamelaiskäräjien puheenjohtaja Per-Olof Nutti ja Suomen Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso .
sms: Õõlmâsceäʹlǩǩem lie raajjâm vuʹvdd- da digitalisaatiominister Linda Hofstad Helleland Taarrjânnmest, kulttuur- da demokratiaminister Amanda Lind Ruõccjânnmest, vuõiggâdvuõttminister Anna-Maja Henriksson Lääʹddjânnmest, Taarr Sääʹmteeʹǧǧ saaǥǥjååʹđteei Aili Keskitalo , Ruõcc Sääʹmteeʹǧǧ saaǥǥjååʹđteei Per-Olof Nutti da Lääʹdd Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tuomas Aslak Juuso.

source: Julkilausuma PDF 692kB (pdf) Lisätietoja : Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso p. 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi
sms: Ciâlkâlm PDF 692kB (lääddas)

source: ministeri Henrikssonin erityisavustaja Niklas Mannfolk, p. 050 306 3990, etunimi.sukunimi@om.fi
sms: Lââʹssteâđ:
